START_MESSAGE = '''▪️ PIT-STOP CLUB Маркетплейс это торговая площадка в Телеграм по реализации товаров и услуг в городе Домодедово.
Маркетплейс от PIT-STOP CLUB является площадкой, объединившей в себе магазины и специалистов. Мы прилагаем много усилий, чтобы продавцы и услуги соответсвовали вашим ожиданиям о качественных товарах и услугах.
Все магазины работают по принципу "товар-деньги", а исполнители услуг знают о том, что будут дисквалифицированы при обоснованном нарекании клиента о некачественно проделанной работе. 
▪️ В Маркетплейс от PIT-STOP CLUB вы сможете построить свой бизнес на товарах и услугах. Вы торгуете или оказываете услуги – мы приводим клиентов.
Присоединяйся.'''