START_MESSAGE = '''▪️ PIT-STOP CLUB Маркетплейс это торговая площадка в Телеграм по реализации товаров и услуг в городе Домодедово.
Маркетплейс от PIT-STOP CLUB является площадкой, объединившей в себе магазины и специалистов. Мы прилагаем много усилий, чтобы продавцы и услуги соответсвовали вашим ожиданиям о качественных товарах и услугах.
Все магазины работают по принципу "товар-деньги", а исполнители услуг знают о том, что будут дисквалифицированы при обоснованном нарекании клиента о некачественно проделанной работе. 

▪️ В Маркетплейс от PIT-STOP CLUB вы сможете построить свой бизнес на товарах и услугах. Вы торгуете или оказываете услуги – мы приводим клиентов.
Присоединяйся.'''

ABOUT_US_MESSAGE = '''Тестовый текст "О нас" 
Пользовательское соглашение:
https://telegra.ph/Polzovatelskoe-soglashenie-03-23'''

SUPPORT_MESSAGE = '''Тестовый текст "Поддержка"'''

ADMIN_MESSAGE = '''Введите сообщение администратору'''

MAIN_MENU_MESSAGE = 'Главное меню'

ADMIN_SENT_MESSAGE = 'Сообщение отправлено'

ADMIN_WRITE_MESSAGE = 'Введите сообщение пользователю'

ADMIN_READ_MESSAGE = '''Сообщение от пользователя:
{message}'''

ADMIN_ANSWER_MESSAGE = '''Ответ от администратора:
{answer}'''

MENU_MESSAGE = 'Меню'

CREATE_SHOP_TYPE_MESSAGE = '''Выберите тип магазина.
Описание типов'''

CREATE_SHOP_CATEGORY_MESSAGE = '''Выберите категорию'''

INPUT_SHOP_NAME_MESSAGE = '''Введите название магазина'''

INPUT_SHOP_DESCRIPTION_MESSAGE = '''Введите описание магазина'''

INPUT_SHOP_PHOTO_MESSAGE = '''Отправьте логитип магазина'''

SHOP_CREATED_MESSAGE = '''Магазин отправлен на модерацию'''

ADMIN_CREATE_SHOP_MESSAGE = '''Модерация магазина
Название:
{name}
Описание:
{description}'''

SHOP_ACTIVATED_MESSAGE = '''Ваш магазин "{name}" успешно прошел модерацию'''
SHOP_DECLINED_MESSAGE = '''Ваш магазин "{name}" был отклонен модератором'''


